/* Add printer popup menu item */
"Add Printer..." = "Aggiungi stampante…";

/* cancel title */
"Add to Queue" = "Aggiungi a coda di stampa";

/* cancel title The label for the cancel button. */
"Cancel" = "Annulla";

/* Continue title The label for the confirmation button. */
"Continue" = "Continua";

/* standard title for copies and pages pde */
"Copies & Pages" = "Copie e pagine";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "Impossibile registrare il documento in \‘%@.\’ Scegli un'altra posizione.";

/* Delete Preset Menu Item */
"Delete" = "Elimina";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "Modifica menu…";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "Errore";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "Espando finestra di dialogo Stampa";

/* Fax button */
"Fax" = "Fax";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "Se non riprendi ora la stampa, puoi aggiungere il documento alla coda di stampa e verrà stampato quando riprendi la stampa. Se selezioni Continua e non puoi continuare a stampare, i documenti verranno aggiunti alla coda di stampa.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "Impostazioni di ultimo utilizzo";

/* Local host name in printer tooltip */
"Local" = "Locale";

/* Tooltip for printer with an unknown location */
"Local zone" = "Zona locale";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "Locale sconosciuto";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "Posizione: %1$@\nHost: %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "Posizione: Host\nsconosciuto: %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "Basso";

/* Text in the print dialog when there is low ink */
"Low Ink" = "Inchiostro in esaurimento";

/* Menu Item when no fax is available */
"No Fax Selected" = "Nessun fax selezionato";

/* Menu Item when no printer is available */
"No Printer Selected" = "Nessuna stampante selezionata";

/* Tile  of Page Setup Window */
"Page Setup" = "Formato di stampa";

/* Print button */
"Print" = "Stampa";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "Preferenze Stampa e Fax…";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "Questa stampante è in pausa. Vuoi riprendere la stampa?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "Rinomina preimpostazioni come:";

/* Rename Preset Menu Item */
"Rename..." = "Rinomina…";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "Ristabilisci default originale";

/* Save button Save new Preset Menu Item */
"Save" = "Registra";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "Registra come default";

/* Save As Preset Menu Item */
"Save As..." = "Registra col nome…";

/* Label for the Save Preset dialog */
"Save Preset As:" = "Registra preimpostazioni come:";

/* Standard Preset Menu Item */
"Standard" = "Standard";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "L'opzione %1$@, %2$@, non è disponibile quando %3$@ è impostato su %4$@.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "Impossibile stampare il documento.\n\nErrore = %d.";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "Il nome predefinito \“%@\” è già in uso. Scegli un nome diverso.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "Il campo nome predefinito è vuoto. Inserisci un nome.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "La stampante selezionata non è valida.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Per impostare %1$@ su %2$@, seleziona Continua. Per mantenere le impostazioni precedenti di %3$@, seleziona Annulla.";

/* Paper Size Label */
"Paper Size" = "Dimensioni pagina";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "L'opzione %@, %@, non è disponibile perché non è installato l'hardware necessario o perché le impostazioni della coda di stampa non sono configurate correttamente.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "L'opzione %@, %@, non è disponibile quando la dimensione del foglio di stampa è impostata su %@.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Per adattare alla scala %@, seleziona Continua. Per mantenere le impostazioni precedenti di %@, seleziona Annulla.";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "La dimensione del foglio di stampa, %@, non è disponibile quando %@ è impostato su %@.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "Per impostare %@ su %@, seleziona Continua. Per mantenere le impostazioni precedenti delle dimensioni del foglio di stampa, seleziona Annulla.";

/* Default (fallback) file name */
"Untitled" = "Senza titolo";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "Non sei autorizzato a stampare dalla stampante selezionata.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "Non è stato trovato alcun modem fax.";
